{
    "Main": {
        "Description": {
            "subtitleTop": "Разработка продукта с полного 0",
            "title": "МТК ТехноСофт",
            "subtitleBottom": "Проффесиональные услуги в области IT любой сложности",
            "SliderDescription": {
                "Slider": [
                    {
                        "id": 1,
                        "title": "TECHNOSOFT",
                        "text": "Молодая компания, не уступающая конкурентам во многих аспектах. Мы представляет широкий спектр услуг в сфере IT",
                        "signature": "О нас"
                    },
                    {
                        "id": 2,
                        "title": "Test1",
                        "text": "a1 a1 a1 a1 a1 a1 a1 a1 a1",
                        "signature": "Услуги-1"
                    },
                    {
                        "id": 3,
                        "title": "Test2",
                        "text": "b2 b2 b2 b2 b2 b2 b2 b2 b2 b2 b2 b2 b2 b2 b2",
                        "signature": "Услуги-2"
                    },
                    {
                        "id": 4,
                        "title": "Test3",
                        "text": "a1 a1 a1 a1 a1 a1 a1 a1 a1",
                        "signature": "Услуги-1"
                    },
                    {
                        "id": 5,
                        "title": "Test3",
                        "text": "a1 a1 a1 a1 a1 a1 a1 a1 a1",
                        "signature": "Услуги-1"
                    },
                    {
                        "id": 6,
                        "title": "Tesasdt3",
                        "text": "a1 a1 a1 a1 a1 adasd1 a1 a1 a1",
                        "signature": "Услуги-1"
                    },
                    {
                        "id": 7,
                        "title": "Test3",
                        "text": "a1 a1 adasdad1 a1 a1 a1 a1 a1 a1",
                        "signature": "Услуasdги-1"
                    },
                    {
                        "id": 8,
                        "title": "Teasdasdast3",
                        "text": "a1 a1 a1asd a1 a1 a1 a1 a1 a1",
                        "signature": "Услуги-1"
                    }
                ]
            }
        },
        "Services": {
            "Service": [
                {
                    "title": "Аналитика данных — решения с применением алгоритмов ML",
                    "text": "Выявление и определение приоритетности новых функций для разработки продукта. Анализ  требований клиента, предоставление больших функций за меньшее время и быстрый запуск новых продуктов"
                },
                {
                    "title": "Стандарты — золотой, серебряный и бронзовый",
                    "text": "Обеспечение надежной основой для выработки общих ожиданий в отношении того или иного продукта или услуги"
                },
                {
                    "title": "Парсинг — сбор информации из сторонних источников",
                    "text": "Удобный способ автоматизировать сбор больших объемов информации из интернета. Его главные преимущества — скорость, точность и автономность"
                },
                {
                    "title": "Боты — создание для любой платформы",
                    "text": "Позволяет минимизировать расходы, связанные с ежедневным и однотипным взаимодействием с большим количеством пользователей"
                },
                {
                    "title": "Верстка сайтов — создание сайтов любой сложности",
                    "text": "Структурированное сочетание изображений, заголовков, подзаголовков, таблиц, инфографик, текста и других элементов на странице c помощью языка разметки HTML и языка описания внешнего вида страницы CSS"
                },
                {
                    "title": "Поддержка продуктов — сопровождение любых ПО",
                    "text": "Комплекс услуг для обеспечения бесперебойной работы ИТ-инфраструктуры компании"
                }
            ]
        }
    }
}